<div class="idea">
   <div class="idea__label">Идея</div>
   <div class="idea__text">
        <span class="idea__text--yellow">В этом разделе будет дан ответ на вопрос, каким образом возникает проект.</span> Природа повода
        для возникновения идеи проекта может быть различна. В случае осуществления внешних проектов чаще всего это желание разрешить проблему, являющуюся причиной недостаточной в производительности предприятия.
        В реструктуризационных и модернизационных проектах инициатива, как правило, исходит от руководства предприятия, а затем переносится на нижние ступени иерархии. В особенности этот процесс в последние годы отмечался в автомобильной промышленности, например на предприятиях «Крайслер», «Фольксваген» и «Порше» в Германии.
   </div>
   <img class="idea__lamp" src="./public/src/img/lamp.svg">
</div>
