<div id="idea" class="idea">
   <div class="idea__label">О проекте</div>
   <div class="idea__text">
       Мир никогда не будет таким, как прежде! Отныне информационную повестку формируют передовые разработки, а наука – это мода поколений Y и Z.
       <br>
       <br>
       <span class="idea__text--yellow">ТОК шоу – первое late night show, заряженное на сайнс.</span> Мы разбираемся в хитросплетениях последних открытий и громких заголовков, вызываем ученых, лидеров мнений, гениев и просто интересных людей на открытый разговор об инновациях, технологиях и новом обществе, а также дарим зрителям хорошее настроение.
   </div>
   <img class="idea__lamp" src="./public/src/img/lamp.svg">
</div>
